>	187306
,	161246
.	145946
the	129543
--	116980
:	113882
)	71944
to	71181
(	70544
of	67562
'AX	61717
a	57009
@	56234
and	54215
I	48944
is	42091
in	38928
that	37388
?	35562
''	30729
it	27226
for	26473
``	26350
<	26142
!	24659
you	23207
%	19093
on	19068
be	18923
|	18907
$	18900
;	18390
are	18351
have	18166
not	17587
#	17391
's	17127
with	16763
]	15870
The	15701
this	15495
n't	15203
-	15108
'	14887
[	14659
&	14086
as	13868
was	13724
or	13493
`	13318
do	12828
From	12151
Subject	11741
...	11573
Lines	11353
Organization	10945
but	10721
they	10678
by	10536
from	10326
at	10198
can	9547
an	9527
In	9431
would	9160
will	8874
about	8174
if	8122
Re	7899
all	7845
writes	7838
my	7828
one	7723
has	7287
there	7245
your	7052
we	6964
1	6798
what	6767
article	6681
me	6524
who	6099
he	6071
It	6027
out	5939
any	5928
some	5865
which	5800
so	5760
X	5751
people	5644
*	5619
like	5545
more	5544
were	5460
University	5442
no	5403
If	5335
their	5257
2	5255
know	5043
up	4972
M	4972
other	4931
A	4825
just	4823
get	4795
them	4779
than	4675
had	4651
only	4603
does	4515
been	4498
MAX	4450
This	4426
think	4396
when	4375
use	3998
his	3922
0	3736
time	3733
'm	3724
should	3638
could	3484
did	3470
Q	3457
also	3445
how	3430
then	3389
3	3388
good	3250
You	3194
7	3116
am	3069
because	3063
into	3034
What	2989
R	2969
these	2958
4	2952
=	2940
very	2889
And	2863
even	2849
way	2835
see	2794
5	2785
may	2776
G	2775
much	2745
make	2733
+	2712
/	2663
those	2658
say	2639
such	2634
two	2631
But	2592
God	2573
Distribution	2571
many	2524
've	2502
want	2461
Nntp-Posting-Host	2460
right	2455
They	2454
said	2419
new	2418
most	2400
first	2383
There	2382
used	2366
P	2359
same	2345
being	2341
NNTP-Posting-Host	2321
over	2293
system	2281
our	2269
where	2261
its	2254
work	2244
need	2224
6	2218
now	2200
're	2191
here	2188
something	2161
He	2152
well	2147
problem	2115
anyone	2104
We	2086
world	2083
too	2050
us	1996
8	1981
believe	1980
really	1967
going	1967
him	1957
why	1915
still	1886
go	1883
back	1868
years	1868
find	1830
'd	1806
'll	1789
Is	1783
after	1780
using	1779
9	1767
N	1761
off	1755
year	1755
take	1747
must	1739
Reply-To	1738
point	1733
That	1731
things	1722
How	1714
own	1713
So	1712
For	1710
might	1710
better	1694
ca	1682
before	1680
\	1675
My	1661
question	1659
C	1630
_	1629
last	1619
got	1618
information	1615
never	1612
through	1595
}	1587
help	1586
since	1584
number	1577
government	1559
made	1556
W	1551
As	1541
file	1539
No	1532
down	1528
Thanks	1528
Q,3	1528
without	1515
sure	1510
program	1497
both	1496
read	1492
10	1485
thing	1480
available	1471
David	1467
between	1450
few	1450
another	1446
under	1445
someone	1439
B	1438
etc	1427
New	1410
little	1399
drive	1398
while	1389
come	1377
Computer	1376
around	1358
case	1355
part	1341
fact	1325
John	1316
anything	1312
Do	1308
give	1302
When	1298
course	1285
least	1285
version	1281
data	1281
long	1275
different	1269
Why	1268
against	1257
each	1257
U	1252
probably	1252
key	1232
enough	1227
set	1225
1993	1224
look	1223
tell	1217
Jesus	1217
put	1195
day	1195
F	1191
every	1190
power	1190
best	1186
says	1184
lot	1184
seems	1178
car	1176
{	1164
To	1156
far	1156
true	1153
possible	1151
20	1148
T	1147
B8F	1141
L	1134
run	1132
15	1127
name	1125
please	1121
Windows	1115
E	1110
either	1109
O	1105
law	1103
again	1102
though	1097
mean	1089
16	1088
Well	1082
list	1079
D	1076
else	1073
try	1073
S	1065
called	1060
game	1054
Does	1050
let	1046
line	1046
rather	1039
A86	1036
bit	1034
problems	1034
her	1030
K	1028
All	1027
life	1024
done	1021
14	1019
real	1018
found	1017
card	1016
V	1011
files	1011
example	1011
reason	1009
great	1005
hard	1002
able	1002
support	1000
team	995
old	994
nothing	991
Please	990
wrong	989
person	983
above	979
USA	978
One	977
keep	973
thought	971
end	965
Keywords	957
message	954
post	949
public	949
doing	946
seen	945
others	942
having	940
THE	937
State	937
bad	936
12	933
means	931
less	930
group	930
heard	927
J	926
following	925
send	925
Science	924
Center	923
place	922
Israel	920
trying	920
25	919
always	913
window	912
next	912
actually	910
145	910
software	910
Now	909
order	908
looking	903
wrote	900
Any	895
away	892
i	890
quite	889
state	888
call	875
left	874
free	872
she	868
Z	866
several	863
Research	863
US	862
high	855
Mark	854
ever	851
H	849
idea	847
However	845
three	843
second	841
seem	834
start	833
18	831
chip	828
space	827
Also	826
On	825
getting	824
already	824
netcom.com	824
man	823
24	818
play	816
kind	810
opinions	807
30	805
Christian	805
makes	803
Steve	801
17	798
Jews	795
control	795
CA	794
ago	791
evidence	791
times	791
Internet	789
current	788
given	786
Apr	783
money	783
Not	781
encryption	781
info	777
today	775
whether	774
American	772
told	771
Institute	770
13	768
Michael	767
gun	766
yet	765
Can	765
came	761
until	761
code	758
*/	755
based	754
email	753
questions	747
answer	745
small	743
games	743
home	742
book	742
11	742
usa	740
running	739
ask	737
change	736
during	734
human	734
issue	732
Just	731
Of	729
interested	727
Technology	726
children	722
large	719
local	718
disk	718
April	717
whole	716
standard	715
Department	714
National	712
saying	709
o	708
source	707
pretty	707
Bill	705
19	705
Inc	702
na	701
NOT	697
days	696
Some	695
went	694
mail	694
/*	694
important	693
big	692
These	691
computer	690
stuff	687
agree	687
memory	684
Paul	681
President	678
buy	677
Space	676
matter	675
works	674
Article-I.D	673
address	672
Robert	672
DOS	672
21	671
live	670
1D9	668
show	667
posting	667
Turkish	665
comes	664
Systems	663
PC	662
Canada	661
speed	658
side	657
understand	655
SCSI	655
including	654
word	653
remember	651
feel	648
wo	648
22	648
image	648
Armenian	645
rights	641
Jim	639
often	638
machine	638
once	636
claim	633
^	632
simply	632
Bible	630
access	628
include	627
Mac	626
original	625
price	622
Mike	620
started	619
California	619
working	618
maybe	614
hand	614
general	612
At	611
provide	606
everything	605
Armenians	603
care	603
tried	601
OF	599
systems	599
hope	598
almost	598
full	597
Yes	596
0D	596
Christians	595
server	594
Or	593
After	592
cost	592
X-Newsreader	590
..	589
news	587
area	585
DB	585
making	584
country	583
Are	582
took	582
phone	582
Israeli	581
package	579
difference	579
cause	578
couple	578
San	578
1.1	577
Y	576
certain	574
however	573
similar	573
programs	573
likely	570
50	566
guess	565
known	565
mind	563
consider	562
e-mail	562
talking	561
sort	561
everyone	559
keys	555
numbers	554
argument	553
single	551
23	550
output	549
men	547
open	547
size	546
later	545
truth	544
love	543
via	543
within	542
Dept	541
26	540
themselves	540
write	540
certainly	539
sense	538
Christ	538
season	536
experience	535
pay	533
color	533
players	533
GMT	532
Then	532
type	531
_/	531
College	528
Engineering	528
York	528
NASA	528
100	523
words	523
wanted	522
correct	520
Clinton	520
saw	517
goes	517
deal	516
per	515
27	515
32	514
uses	514
usually	514
killed	513
instead	513
groups	513
points	513
Washington	512
faith	511
Jewish	510
subject	509
anybody	509
Pittsburgh	509
nice	507
opinion	507
video	507
FAQ	507
James	505
display	504
hardware	504
clear	503
period	503
taken	503
His	502
myself	501
death	500
reading	500
Apple	500
win	499
religion	498
windows	498
Mr.	497
driver	497
become	496
asked	495
exactly	495
happened	494
body	493
IBM	493
application	493
written	492
exist	492
needed	492
Sun	492
advance	491
position	490
particular	490
bike	489
93	488
Dave	488
top	488
Hi	487
unless	486
Here	486
fast	486
history	485
turn	485
Clipper	485
value	484
28	484
Since	483
common	483
check	482
copy	480
user	479
especially	478
discussion	477
Software	476
DoD	476
**	475
First	474
considered	474
police	474
gets	474
net	473
With	472
Let	471
lines	471
May	471
rest	470
needs	470
light	469
screen	469
simple	468
except	468
women	467
PL+	467
Your	466
drivers	466
40	464
ones	464
itself	464
fine	464
private	464
Toronto	463
easy	462
laws	461
past	461
form	461
sale	460
hear	459
major	458
Corporation	457
Texas	457
posted	456
situation	456
text	456
low	456
longer	455
cars	454
security	453
mine	453
return	452
view	451
sound	451
hit	451
war	450
By	448
level	447
effect	447
Western	446
although	446
U.S.	444
Smith	444
friend	443
runs	443
fire	442
mode	442
stop	441
dead	441
Summary	440
strong	439
among	439
interesting	439
statement	438
job	438
guns	438
Brian	438
assume	436
night	436
drives	436
An	435
happen	435
sell	434
build	434
rate	434
Oh	433
kill	433
company	433
Bob	433
graphics	433
future	432
AND	431
front	431
cases	430
Chicago	429
week	429
anonymous	429
head	428
System	428
science	428
weapons	428
C.	428
0T-	428
process	427
monitor	427
MA	426
early	426
perhaps	426
behind	425
due	425
Peter	424
guy	422
ground	422
talk	422
whatever	422
United	421
J.	420
Who	420
upon	419
service	419
allow	418
Most	418
crime	418
Inc.	418
expect	417
together	417
1992	417
31	417
Services	416
months	416
29	415
short	415
note	414
worth	414
looks	414
-+	413
accept	412
anyway	412
board	411
members	411
business	411
personal	411
AT	411
technology	411
result	410
previous	410
necessary	409
II	409
explain	409
mentioned	409
coming	409
TIN	409
Even	407
parts	407
vs	407
A.	407
test	407
45	406
entry	406
taking	405
military	404
Where	404
Note	404
NHL	404
involved	403
offer	402
specific	402
soon	401
along	401
face	401
M.	401
Andrew	400
thinking	400
recently	399
States	398
format	398
add	397
error	397
study	397
Maybe	397
legal	396
purpose	395
contact	395
sent	393
Good	393
knows	393
Richard	393
religious	392
appreciated	391
bus	391
World	390
move	389
While	388
weeks	388
moral	387
hold	387
present	387
33	386
users	386
knowledge	385
Many	385
yourself	384
NY	384
rules	384
hockey	384
Division	383
various	382
directory	382
doubt	381
books	381
Germany	380
million	380
action	379
close	378
political	377
controller	377
four	376
section	375
Tom	375
third	374
speak	374
Access	373
algorithm	373
outside	372
force	372
wants	371
population	371
nor	371
included	371
yes	371
includes	371
34	370
response	369
IDE	369
leave	368
special	368
himself	368
cover	368
35	367
create	367
FBI	367
images	367
story	366
cards	366
ways	365
Chris	365
deleted	364
further	363
exists	363
hell	362
lost	362
near	361
details	360
America	359
Gordon	359
box	359
mouse	359
research	358
Perhaps	357
IS	357
Keith	357
***	356
food	356
Thomas	356
results	356
teams	356
BBS	355
willing	355
created	355
save	354
chance	354
device	354
takes	353
model	353
serious	352
required	352
peace	351
performance	351
player	351
3.1	351
Eric	350
black	350
Scott	350
building	349
higher	349
Could	349
built	349
water	348
Frank	348
figure	348
Univ	348
Christianity	348
Group	348
completely	347
interest	347
quality	347
below	347
ideas	347
record	347
Computing	346
cut	344
TV	344
D.	343
George	343
series	343
product	343
total	343
MR.	343
STEPHANOPOULOS	343
Motif	342
looked	341
insurance	341
carry	341
FOR	341
newsgroup	341
privacy	341
existence	340
protect	340
shall	340
family	339
Boston	339
states	338
suggest	338
Public	338
80	338
main	338
health	338
RAM	338
act	337
File	337
HP	337
living	336
Turkey	336
She	336
s	336
wish	335
Has	335
sometimes	335
R.	335
tape	334
reasons	334
bought	334
amount	334
interface	334
reference	333
die	331
Anyone	331
||	331
serial	331
reply	330
gave	330
clearly	330
Russian	330
appears	330
UK	329
individual	329
attack	329
average	329
land	328
gives	328
Would	328
church	328
designed	328
devices	328
site	326
inside	326
sources	325
market	325
objective	325
issues	325
normal	324
half	324
difficult	323
Did	323
gas	323
Gary	323
function	323
goal	322
young	322
secure	322
easily	322
shot	321
follow	321
belief	321
St.	320
House	320
useful	320
n	319
child	318
Illinois	318
Turks	317
continue	317
theory	317
white	317
currently	317
North	317
network	316
design	316
supposed	315
necessarily	315
engine	315
/3T	315
reasonable	314
mention	314
baseball	314
60	313
require	313
report	312
uunet	312
secret	312
x	312
chips	312
obvious	311
basis	311
condition	311
bits	311
MSG	311
claims	310
decided	310
General	310
allowed	310
society	310
complete	310
Los	310
port	310
manager	310
directly	308
radio	308
input	308
Sorry	308
GIZ	308
learn	307
places	307
Second	306
Greek	306
plan	306
White	306
FTP	306
Armenia	305
launch	305
entire	305
avoid	305
tax	305
court	305
Graphics	305
applications	305
Information	304
city	304
nature	304
Colorado	304
38	303
widget	303
Laboratory	302
faster	302
36	302
press	302
choice	302
defense	302
installed	302
otherwise	301
wondering	301
related	301
L.	301
god	301
machines	301
school	300
house	300
cheap	300
project	300
City	299
arms	299
basic	299
Communications	299
happens	298
Box	298
worse	298
language	298
Jon	298
values	298
ftp	298
Dan	297
comments	297
views	297
thus	297
citizens	296
changed	296
Law	296
thanks	296
GO	296
alone	295
event	295
S.	295
Church	295
enforcement	294
keyboard	294
solution	293
School	293
OK	293
Tim	293
class	293
Doug	293
terms	292
7EY	292
giving	291
Originator	291
brought	291
South	291
limited	291
break	290
blood	290
E.	290
LA	290
unit	290
\/	290
safety	289
generally	289
Earth	289
request	289
Georgia	288
knew	288
addition	288
bring	288
received	288
stated	288
stupid	288
Matthew	288
modem	288
advice	287
Congress	286
media	286
commercial	286
method	286
recent	286
37	286
Banks	286
TO	285
base	285
Phone	284
andrew.cmu.edu	284
Koresh	283
whose	283
wife	283
lives	283
appropriate	283
lots	282
Unix	282
cable	282
meaning	281
paper	280
Angeles	280
league	280
companies	280
==	280
DES	280
Actually	279
Once	279
appreciate	279
55.0	279
died	278
pick	278
Dr.	278
names	277
community	277
folks	277
morality	277
therefore	276
printer	276
approach	276
vs.	276
final	275
late	275
42	275
Ron	275
OR	275
actions	274
__	274
Fax	274
___	274
6UM	274
Because	273
somebody	273
FAX	273
P\/	273
policy	272
People	272
across	272
earth	272
oil	272
Will	272
CS	272
Roger	272
attempt	271
posts	271
published	271
Ohio	271
evil	271
command	271
lower	271
atheists	271
wait	270
gone	270
Americans	270
field	270
development	270
i.e	270
Email	270
events	269
NO	269
apply	269
lack	269
context	269
Austin	269
W.	269
Data	269
worked	268
hours	268
authority	268
trouble	268
plus	268
Joe	268
five	267
range	267
month	266
road	266
shows	266
comment	266
Office	266
NSA	266
asking	265
playing	265
areas	265
lead	264
effective	264
happy	264
supply	264
drugs	264
according	263
Have	263
prove	263
wonder	263
date	263
possibly	263
countries	262
reported	262
account	262
term	261
Red	261
suspect	261
calls	261
air	261
contains	261
Serdar	260
Argic	260
technical	260
Q\	260
geb	260
responsible	259
provided	259
poor	259
Ed	259
MD	259
definition	258
majority	258
Islam	258
ability	258
Go	257
understanding	257
fairly	257
realize	257
Ken	257
extra	257
Arab	256
title	256
reports	256
BTW	256
Thank	256
held	256
scientific	256
rule	256
release	256
internal	256
Network	256
More	255
stand	255
switch	255
former	254
voice	254
minutes	254
played	254
quote	253
freedom	253
sounds	253
heart	253
WM	253
define	252
forget	252
costs	252
closed	251
organization	251
appear	251
sites	251
clipper	251
prevent	250
national	250
International	250
office	250
miles	250
material	250
Unfortunately	249
room	249
guys	249
Virginia	249
pass	249
1991	249
Another	248
fit	248
handle	248
VGA	248
sin	248
somewhere	247
particularly	247
medical	247
library	247
fan	247
manual	247
hands	246
jobs	246
fall	246
drug	246
expensive	246
Chip	246
killing	245
federal	245
effort	245
requires	245
Cambridge	244
driving	244
1st	244
woman	244
none	244
Cleveland	244
illegal	244
,3	244
turned	243
Vancouver	243
Look	243
Pat	243
articles	242
Lord	242
recall	242
sex	242
soldiers	241
friends	241
arguments	241
trust	241
beginning	241
Which	241
2nd	241
March	240
41	240
member	240
author	240
pain	240
Charles	240
letter	239
errors	239
Australia	239
Hell	239
Joseph	238
choose	238
expressed	238
types	238
supports	238
Power	238
Jeff	238
beyond	237
object	237
Was	237
physical	237
age	237
multiple	237
writing	236
kept	236
natural	236
safe	236
door	235
Again	235
neither	235
count	235
products	235
watch	235
39	235
perfect	235
Only	234
43	234
West	234
stay	234
expected	234
de	234
shipping	234
option	233
1990	233
trade	233
War	233
buying	233
Europe	233
excellent	233
traffic	233
UNIX	233
floppy	233
orbit	233
JPEG	233
See	232
murder	232
regarding	232
indeed	232
IN	232
respect	232
East	232
imagine	231
attacks	231
earlier	231
described	231
wire	231
Stephen	231
NT	231
environment	230
functions	230
allows	230
Lee	230
escrow	230
station	229
provides	229
block	229
highly	229
AH	229
Case	228
greatly	228
firearms	228
In-Reply-To	227
finally	227
failed	227
trial	227
increase	227
produce	227
practice	227
meant	226
British	226
King	226
OS	225
proper	225
latest	225
tools	225
judge	225
billion	225
sorry	224
transfer	224
font	224
equipment	224
agencies	224
E-mail	224
51	223
beliefs	223
concerned	223
Ryan	223
Jason	223
Detroit	223
H.	222
and/or	222
straight	222
mostly	222
intended	222
universe	222
starting	222
disease	222
Seattle	222
Thus	221
obviously	221
Two	221
P.	221
regular	221
putting	221
fans	221
logic	220
cleveland.Freenet.Edu	220
civil	220
entirely	220
modern	220
pp	220
Online	220
impossible	219
picture	219
added	219
passed	219
criminals	219
changes	219
individuals	218
Those	218
hot	218
valid	217
communications	217
reality	216
risk	216
options	216
dealer	216
Hello	216
developed	216
Motorola	216
bill	216
caused	215
Muslim	215
70	215
c	215
models	215
false	214
proposal	214
conclusion	214
direct	214
actual	214
significant	214
BMW	214
disks	214
Greg	214
News	213
crypto	213
decision	212
dangerous	212
six	212
protection	212
separate	212
Kevin	212
ride	212
versions	212
Alan	211
doctor	211
Should	211
slow	211
answers	211
bear	211
apparently	211
300	211
CD	211
kids	210
round	210
treatment	210
Reserve	210
seriously	210
Therefore	210
features	210
Rob	210
share	209
Anyway	209
whom	209
spend	209
totally	209
Other	209
considering	209
Contact	209
suggestions	209
seeing	208
Great	208
noticed	208
rates	208
Montreal	208
3D	208
decide	207
determine	207
search	207
standards	207
nuclear	207
convert	207
motherboard	207
Soviet	206
beat	206
B.	206
aware	206
Sunday	206
MIT	206
mailing	206
internet	206
'AS	206
facts	205
spent	205
party	205
messages	205
charge	205
Russia	205
supported	204
weight	204
activities	204
thread	204
Jose	204
easier	203
colors	203
HD	203
bunch	202
goals	202
G.	202
draw	202
PGP	202
son	201
innocent	201
mother	201
industry	201
moving	201
genocide	201
Like	201
absolute	201
effects	201
90	201
ALL	200
merely	200
independent	200
postings	200
European	200
Disclaimer	200
purchase	199
pressure	199
fax	199
Tel	199
popular	199
proof	199
b	199
causes	199
DC	199
Ontario	199
property	198
forward	198
training	198
Muslims	198
Larry	198
44	198
step	198
NJ	198
setting	198
Phil	198
circuit	198
Brad	197
Rochester	197
moment	197
quickly	197
Father	197
paid	197
analysis	197
ie	197
random	197
Kent	197
Press	196
sold	196
1988	196
lose	196
additional	196
loss	196
center	196
concept	196
clock	196
electronic	196
Mary	196
Hockey	196
Very	195
compared	195
official	195
responsibility	195
receive	195
Constitution	195
towards	195
sexual	195
Both	195
Hall	195
patients	195
Tony	195
X11R5	195
calling	194
references	194
morning	194
town	194
page	194
proposed	194
social	194
Gun	194
satellite	194
eyes	193
role	193
tend	193
argue	193
Federal	193
Daniel	193
NEC	193
cs.pitt.edu	193
criminal	192
properly	192
advantage	192
selling	192
assuming	192
won	192
Although	192
BATF	192
Microsoft	192
owners	191
admit	191
notice	191
Louis	191
division	191
limit	191
studies	190
missing	190
race	190
respond	190
resources	190
vehicle	190
Bell	190
magnus.acs.ohio-state.edu	190
print	190
MB	190
Philadelphia	190
int	190
default	190
middle	189
fair	189
table	189
shown	189
greater	189
200	189
e.g	189
accepted	189
offers	189
possibility	189
connection	189
follows	189
potential	189
cco.caltech.edu	189
MS	189
eternal	189
AL	189
upgrade	189
thousands	188
committed	188
existing	188
luck	188
moon	188
GM	188
released	187
nobody	187
claimed	187
bnr.ca	187
Society	187
militia	187
Islamic	187
character	187
Lab	187
408	187
behavior	187
Ted	187
ISA	187
exact	186
fully	186
serve	186
ready	186
Government	186
copies	186
prefer	186
Question	186
defined	186
75	186
Help	186
surface	186
tool	186
Leafs	186
Nazi	185
pages	185
hate	185
ON	185
Hey	185
became	185
education	185
larger	185
operation	185
Remember	184
Gateway	184
Waco	184
Amendment	184
access.digex.com	184
atheism	184
absolutely	183
fonts	183
48	183
distribution	183
PA	183
Cup	183
encrypted	183
alive	182
lived	182
everybody	182
specifically	182
Black	182
becomes	182
y	182
wide	182
somewhat	182
OS/2	182
digital	182
programming	182
Our	181
'S	181
German	181
Usenet	181
background	181
radar	181
Window	181
Marc	180
Too	180
replaced	180
fight	180
followed	180
fear	180
feet	180
signal	180
3rd	180
atheist	180
fix	180
BIOS	180
IT	179
status	179
instance	179
William	179
500	179
begin	179
Francisco	179
waiting	179
quick	179
forces	178
47	178
administration	178
gotten	178
Digital	178
export	178
Catholic	178
Right	177
suppose	177
economic	177
stream	177
Allen	177
guest	177
CPU	177
coverage	177
archive	177
YOU	176
disagree	176
toward	176
external	176
Boulder	176
vote	176
capable	176
Minnesota	176
Health	176
Rangers	176
born	175
soul	175
methods	174
Young	174
Steven	174
telling	174
fun	174
49	174
Sciences	174
mass	174
piece	174
services	174
compound	174
stick	174
Bruce	174
replace	174
//	174
sign	173
immediately	173
moved	173
Holy	173
waste	173
Its	173
04	173
Craig	173
ball	173
villages	172
attention	172
Their	172
Azerbaijan	172
ahead	172
anywhere	172
46	172
Ottawa	172
Patrick	172
poster	172
Sure	172
flame	172
Wayne	172
Quadra	172
athos.rutgers.edu	172
statements	171
percent	171
worst	171
sick	171
English	171
keeping	171
OH	171
creation	171
256	171
Big	171
keith	171
Arabs	170
seemed	170
obtain	170
heaven	170
slightly	170
summer	170
TX	170
typical	169
troops	169
drop	169
According	169
cold	169
student	169
document	169
saved	169
levels	169
Yeah	169
Drive	169
Don	169
Ray	169
damage	168
personally	168
announced	168
Lewis	168
Be	168
Radio	168
associated	168
humans	168
Wings	168
Florida	167
correctly	167
Policy	167
News-Software	167
compare	167
carried	167
meeting	167
Street	167
differences	167
55	167
League	167
missed	167
PL8	167
Houston	167
3.0	167
install	167
gld	167
older	166
Today	166
nearly	166
review	166
Mr	166
showed	166
international	166
load	166
eat	166
weapon	166
equal	166
GIF	166
char	166
heavy	165
Service	165
helps	165
Diego	165
examples	165
meet	165
listen	165
mission	165
Need	165
Green	165
DO	164
brain	164
Control	164
escape	164
cunixb.cc.columbia.edu	164
suggested	164
Carnegie	164
Mellon	164
Yet	164
noted	164
owner	164
store	163
happening	163
direction	163
cheaper	163
nation	163
Adam	163
organizations	163
afraid	163
fault	163
connected	163
Administration	163
dollars	163
bytes	163
basically	162
usual	162
neutral	162
onto	162
Last	162
65	162
client	162
minor	162
Support	162
QL	162
Clayton	162
D9	162
Xt	162
Atlanta	161
eventually	161
winning	161
established	161
documentation	161
d	161
Johnson	161
civilians	160
recognize	160
VAX/VMS	160
recommend	160
magazine	160
starts	160
knowing	160
license	160
1/2	160
Date	160
host	160
resolution	160
Call	160
Info	160
Braves	160
M3	160
June	159
reach	159
surprised	159
sets	159
animals	159
tells	159
hole	159
Corp	159
Jack	159
attitude	159
budget	159
uxa.cso.uiuc.edu	159
Try	159
access.digex.net	159
develop	158
UUCP	158
purposes	158
Mail	158
taxes	158
2000	158
Express	158
Spencer	158
Douglas	158
dog	157
father	157
ran	157
pointed	157
accurate	157
solid	157
caught	157
raised	157
eye	157
ice	157
cities	157
Technical	157
86	157
54	157
Henry	157
RSA	157
henry	157
legitimate	156
True	156
began	156
lists	156
somehow	156
Michigan	156
objects	156
bottom	156
Urbana	156
compatible	156
draft	156
pin	156
sales	156
alternative	156
wiretap	156
believed	155
discuss	155
activity	155
Road	155
twice	155
bet	155
59	155
Canadian	155
Al	155
interpretation	155
Pasadena	155
Miller	155
telephone	154
stopped	154
funds	154
huge	154
success	154
minority	154
decent	154
sufficient	154
scheme	154
definitely	154
Japanese	154
Martin	154
250	154
reduce	154
agency	154
printf	154
ATF	154
^_O	154
leaders	153
Ten	153
Columbia	153
remain	153
blame	153
complex	153
normally	153
shots	153
worry	153
conference	153
items	153
religions	153
53	153
string	153
cross	153
Program	153
penalty	153
Code	153
Honda	153
Ford	153
Xlib	153
yours	152
employer	152
et	152
leads	152
watching	152
Nick	152
showing	152
feeling	152
art	152
relevant	152
Medical	152
truly	152
world.std.com	152
processing	152
fuel	152
Andy	152
xterm	152
RIPEM	152
authorities	151
army	151
curious	151
P.O	151
self	151
structure	151
fixed	151
Denver	151
double	151
energy	151
Calgary	151
stats	151
management	151
Lebanon	150
positive	150
led	150
parents	150
riding	150
zuma.UUCP	150
yesterday	150
hurt	150
76	150
welcome	150
length	150
announcement	150
Security	150
sun	150
Lebanese	149
Hitler	149
governments	149
conditions	149
root	149
Spirit	149
red	149
Each	149
throw	149
justice	148
benefit	148
presented	148
Fred	148
thoughts	148
depends	148
prices	148
Winnipeg	148
486	148
formats	148
AX	148
crimes	147
VNEWS	147
52	147
worship	147
Morris	147
bikes	147
playoffs	147
drawing	146
midway.uchicago.edu	146
Times	146
sides	146
Senate	146
expansion	146
Park	146
marriage	146
panel	146
readers	145
felt	145
armed	145
comparison	145
sera	145
56	145
Questions	145
Version	145
wiring	145
cops	145
Corp.	144
sending	144
Bush	144
style	144
speech	144
66	144
produced	144
changing	144
nyx.cs.du.edu	144
Team	144
setup	144
entries	144
2.0	144
battery	144
Sale	144
Adams	144
Macintosh	144
SCSI-2	144
meg	144
Brown	143
organized	143
quoted	143
Plus	143
Stanford	143
smaller	143
maintain	143
IMHO	143
warrant	143
MHz	143
cache	143
2.5	142
description	142
shooting	142
containing	142
remote	142
82	142
1989	142
measure	142
cryptography	142
M_	142
conflict	141
learned	141
fighting	141
Edward	141
powerful	141
relationship	141
Regards	141
Physics	141
button	141
audio	141
Stanley	141
ATI	141
Mon	140
mistake	140
reasoning	140
opposed	140
roads	140
visible	140
edge	140
street	140
threat	140
tests	140
Southern	140
century	140
agents	140
pull	140
increased	140
computers	140
requests	140
equivalent	140
Man	139
content	139
tradition	139
minute	139
rocket	139
Every	139
motorcycle	139
AIDS	139
Bay	139
connect	139
England	139
Key	139
talks	138
apartment	138
border	138
anymore	138
Company	138
carrying	138
400	138
essentially	138
lie	138
sample	138
K.	138
covered	138
fail	138
handling	138
responses	138
manufacturers	138
Son	138
summary	138
ROM	138
Diamond	138
homosexual	138
ESPN	138
C++	138
Shuttle	138
Sweden	137
parties	137
London	137
speaking	137
translation	137
relatively	137
discussed	137
perfectly	137
THIS	137
remove	137
topic	137
boxes	137
III	137
Santa	137
Project	137
Saturn	137
modes	137
Gerald	137
MOV	137
zoo.toronto.edu	137
acceptable	136
tanks	136
heat	136
domain	136
ten	136
64	136
weak	136
High	136
compression	136
resource	136
pitching	136
lunar	136
Israelis	135
Video	135
shell	135
music	135
IL	135
+1	135
Him	135
Centris	135
Dale	135
puck	135
lies	134
thinks	134
hardly	134
HELP	134
degree	134
offense	134
iastate.edu	134
150	134
wins	134
Hope	134
turns	134
Baltimore	134
w	134
bible	134
session	134
Lawrence	134
VA	134
LC	134
foreign	133
manner	133
extremely	133
bother	133
Education	133
automatic	133
removed	133
'93	133
****	133
AIR	133
hundred	132
ME	132
refer	132
acts	132
noise	132
path	132
officials	132
providing	132
61	132
excuse	132
800	132
track	132
occurs	132
Association	132
occur	132
Best	132
concern	132
implementation	132
factor	132
discovered	132
72	132
'92	132
GK	132
solntze.wpd.sgi.com	132
MR	132
movement	131
consistent	131
punishment	131
Besides	131
male	131
named	131
Greece	131
demand	131
efforts	131
monitors	131
historical	131
damn	131
score	131
feature	131
SIMMs	131
pat	131
Kings	131
M/	131
Cramer	131
deaths	130
returned	130
Volume	130
checking	130
Source	130
active	130
unlikely	130
seconds	130
shared	130
variety	130
placed	130
gain	130
Use	130
scale	130
Voice	130
impact	130
backup	130
Conference	130
Murray	130
7U	130
standing	129
heads	129
defensive	129
Nazis	129
1.41	129
reliable	129
Central	129
kinds	129
zone	129
guilty	129
frequently	129
obtained	129
deep	129
frame	129
boot	129
assault	129
listed	129
M-	129
MV	129
P-	129
R5	129
familiar	128
February	128
floor	128
cpr	128
Open	128
_____	128
regard	128
finding	128
concerning	128
Pope	128
item	128
units	128
contain	128
Walker	128
Medicine	128
addresses	128
scoring	128
visual	128
sandvik	128
newton.apple.com	128
Biblical	128
credit	127
aid	127
convince	127
editor	127
closer	127
Palestinian	127
leading	127
ensure	127
regardless	127
interests	127
collection	127
Foundation	127
papers	127
match	127
routines	127
processor	127
79	127
Satan	127
QAX	127
widgets	127
Studies	126
Such	126
U.S	126
pictures	126
HE	126
paying	126
protected	126
primary	126
matters	126
fields	126
distributed	126
opportunity	126
explanation	126
CD-ROM	126
Graham	126
select	126
Bobby	126
During	125
al	125
stories	125
offered	125
favor	125
Christopher	125
fired	125
economy	125
strongly	125
newsgroups	125
57	125
ABC	125
mechanism	125
PL	125
cdt	125
Anderson	125
replies	124
quotes	124
join	124
plain	124
club	124
prior	124
letters	124
bodies	124
mark	124
Read	124
Berkeley	124
latter	124
Electronics	124
checked	124
generation	124
helpful	124
r	124
MY	124
discussions	124
Manager	124
helmet	124
Secretary	123
broken	123
defend	123
documents	123
news.cso.uiuc.edu	123
Simon	123
deny	123
hearing	123
Moon	123
situations	123
holding	123
officers	123
71	123
highest	123
holes	123
F.	123
ports	123
Rick	123
swap	123
SALE	123
psuvm.psu.edu	123
slot	123
SCSI-1	123
scored	123
Jets	123
suffering	122
logical	122
henrik	122
location	122
picked	122
despite	122
passes	122
Without	122
loaded	122
depending	122
Maryland	122
sitting	122
rid	122
Pro	122
career	122
bigger	122
PS	122
clients	122
blue	122
careful	122
abuse	122
58	122
X.	122
H*	122
NULL	122
Unless	121
Everyone	121
Athens	121
Part	121
thousand	121
operating	121
originally	121
violent	121
operations	121
Japan	121
1000	121
experts	121
requirements	121
phones	121
packages	121
TM	121
cult	121
boards	121
Pens	121
Davidian	120
Azerbaijani	120
sports	120
p.	120
ANY	120
spacecraft	120
keeps	120
characters	120
channel	120
85	120
Communication	120
improve	120
Cheers	120
commands	120
gay	120
Randy	120
386	120
Dean	120
3.5	120
Mars	120
BH	120
successful	119
presence	119
met	119
reached	119
lights	119
81	119
Greeks	119
burned	119
distance	119
Home	119
France	119
married	119
Kenneth	119
p	119
biggest	119
doctors	119
decisions	119
Old	119
strange	119
servers	119
Make	119
configuration	119
Expires	119
utility	119
w/	119
mathew	119
Testament	119
MYERS	119
MS.	119
claiming	118
sentence	118
millions	118
spot	118
projects	118
WAS	118
forced	118
sky	118
medicine	118
talked	118
rear	118
brand	118
Friday	118
policies	118
surrender	118
techniques	118
Atheists	118
optilink.COM	118
firearm	118
leader	117
wars	117
debate	117
Gaza	117
neighbors	117
Seems	117
wall	117
Jonathan	117
david	117
Political	117
raise	117
ad	117
Davis	117
Quebec	117
Anybody	117
IF	117
Development	117
parallel	117
converter	117
database	117
24E	117
Devils	117
Islanders	117
ourselves	116
Palestine	116
unable	116
Jerusalem	116
Before	116
leaving	116
previously	116
initial	116
i.e.	116
persons	116
contrary	116
tank	116
officer	116
assumption	116
Perry	116
Word	116
Day	116
engineering	116
lock	116
Free	116
Duo	116
DEC	116
displays	116
-1	116
clh	116
hundreds	115
Instead	115
Check	115
stands	115
Station	115
buffer	115
allowing	115
culture	115
continued	115
reaction	115
installation	115
perform	115
ticket	115
production	115
Carolina	115
voltage	115
Intel	115
menu	115
PostScript	115
t	115
Allan	115
pts	115
handgun	115
Math	114
Sumgait	114
About	114
ordered	114
igc.apc.org	114
MP	114
figures	114
mouth	114
1982	114
lay	114
l	114
tested	114
automatically	114
committee	114
volume	114
depth	114
clean	114
fails	114
doctrine	114
63	114
aspects	114
experiences	114
plug	114
BOS	114
speeds	114
Finland	114
Card	114
Lemieux	114
Gm	114
NRA	114
shut	113
region	113
helped	113
Committee	113
daughter	113
managed	113
controlled	113
History	113
ID	113
proven	113
Council	113
shape	113
Page	113
Blue	113
failure	113
identical	113
Price	113
coach	113
detector	113
specs	113
connector	113
Alomar	113
B8	113
DET	113
Dare	113
honest	112
French	112
purchased	112
funny	112
positions	112
hospital	112
treated	112
applies	112
generated	112
Roy	112
flight	112
Send	112
statistics	112
Van	112
Probably	112
stage	112
Island	112
planet	112
ignore	112
overall	112
determined	112
spending	112
WA	112
/|	112
VLB	112
homosexuality	112
Phillies	112
,8	112
CHI	112
Master	111
occupied	111
surely	111
appeared	111
Someone	111
desire	111
Electrical	111
imply	111
houses	111
driven	111
represent	111
fundamental	111
bug	111
carefully	111
harm	111
73	111
Finally	111
learning	111
notes	111
records	111
grant	111
components	111
~	111
Image	111
VRAM	111
SGI	111
Schneider	111
Baseball	111
Life	110
etc.	110
plans	110
push	110
arm	110
extermination	110
lucky	110
danger	110
literature	110
Scripture	110
explained	110
hour	110
authors	110
December	110
Ames	110
apart	110
gon	110
maximum	110
Time	110
Amiga	110
Cubs	110
oname	110
resistance	109
answered	109
offensive	109
truck	109
describe	109
78	109
sleep	109
taught	109
Nothing	109
Tin	109
Sometimes	109
MI	109
finger	109
target	109
T.	109
accident	109
List	109
Jones	109
NC	109
Linux	109
mac	109
RISC	109
VESA	109
symptoms	109
X11	109
destroyed	108
auto	108
hitting	108
crowd	108
1920	108
afford	108
attempts	108
supposedly	108
generate	108
Take	108
remains	108
capability	108
intelligence	108
silly	108
applied	108
Long	108
consideration	108
MN	108
yeah	108
plastic	108
SPACE	108
MO	108
Clark	108
adapter	108
PT	108
FIJ	108
S1	108
handguns	108
solve	107
sit	107
Later	107
glad	107
Post	107
ignorance	107
Iran	107
guarantee	107
nations	107
planned	107
believes	107
77	107
Saturday	107
justify	107
THAT	107
forms	107
split	107
Thu	107
Using	107
e	107
Chuck	107
Purdue	107
update	107
Electronic	107
settings	107
M+	107
key-escrow	107
expo.lcs.mit.edu	107
compromise	106
cs.utexas.edu	106
plane	106
intent	106
foot	106
treat	106
Hewlett-Packard	106
usage	106
Basically	106
stolen	106
seek	106
effectively	106
violence	106
Zealand	106
libraries	106
Media	106
transmission	106
contest	106
U.	106
typically	106
traded	106
lab	106
instructions	106
slower	106
Test	106
playoff	106
performed	105
drink	105
mountain	105
Obviously	105
enjoy	105
negative	105
Tech	105
master	105
Massachusetts	105
Get	105
suggestion	105
login	105
terminal	105
classified	105
*****	105
650	105
tires	105
sequence	105
\\	105
tie	105
Buffalo	105
scientists	105
homosexuals	105
Francis	105
VAN	105
FLYERS	105
cramer	105
Virginia.EDU	104
understood	104
turning	104
relative	104
Centre	104
enter	104
walk	104
finished	104
critical	104
located	104
July	104
Rights	104
students	104
battle	104
Pennsylvania	104
touch	104
joke	104
Army	104
significantly	104
panix.com	104
Sabbath	104
funding	104
yfn.ysu.edu	104
Number	104
polygon	104
7KN	104
destroy	103
ok	103
duty	103
1919	103
Given	103
Ottoman	103
tough	103
Indeed	103
ARE	103
chosen	103
thank	103
shop	103
forever	103
dealing	103
controls	103
selected	103
Next	103
contract	103
primarily	103
Okay	103
1.2	103
wheel	103
Microsystems	103
practical	103
I/O	103
pitt.edu	103
MQ	103
UY	103
Stealth	102
In-reply-to	102
N'T	102
chances	102
orders	102
brother	102
apparent	102
spread	102
suffer	102
professional	102
Journal	102
okay	102
06	102
favorite	102
Lost	102
communication	102
Star	102
testing	102
signals	102
Milwaukee	102
Matt	102
Wilson	102
SVGA	102
Hard	102
Sox	102
civilian	101
village	101
crazy	101
deserve	101
ONLY	101
elsewhere	101
accounts	101
January	101
visit	101
amendment	101
67	101
experienced	101
1983	101
Iowa	101
warning	101
CO	101
/_	101
-|	101
aside	101
/\	101
plenty	101
Sony	101
virtual	101
TIFF	101
+44	101
diet	101
',3	101
colormap	101
Machines	100
Palestinians	100
120	100
bank	100
crap	100
impression	100
Court	100
principle	100
stuck	100
permission	100
phrase	100
95	100
N.	100
Third	100
believing	100
developing	100
Arizona	100
fee	100
PL9	100
Ltd	100
FPU	100
74	100
EFF	100
sins	100
WIN	100
LG	100
foods	100
CAN	99
repeat	99
fellow	99
seven	99
lying	99
shoot	99
prepared	99
dark	99
km	99
edition	99
August	99
detailed	99
Otherwise	99
VERY	99
Library	99
arrogance	99
id	99
widely	99
zero	99
electrical	99
2.2	99
Flames	99
Luke	99
Carl	99
sector	99
MW	99
teachings	99
NYI	99
fprintf	99
Holocaust	98
broke	98
movie	98
tonight	98
ADL	98
600	98
conversations	98
68	98
perspective	98
sad	98
Hill	98
represents	98
capital	98
throughout	98
investigation	98
eating	98
closely	98
dropped	98
wave	98
agent	98
task	98
elements	98
Private	98
indicate	98
grounds	98
spring	98
affect	98
Jersey	98
routine	98
technique	98
seat	98
92	98
link	98
athena.mit.edu	98
timing	98
uicvm.uic.edu	98
Type	98
Rushdie	98
sensitivity	98
1EQ	98
kelvin.jpl.nasa.gov	98
ignorant	97
bound	97
AS	97
newspaper	97
president	97
62	97
Book	97
extended	97
detail	97
metal	97
tear	97
84	97
exit	97
storage	97
max	97
Timothy	97
cup.portal.com	97
hits	97
M5	97
Win	97
livesey	97
Sharks	97
satellites	97
ra	97
Apparently	96
victims	96
urartu.sdpa.org	96
Human	96
exchange	96
useless	96
1.5	96
fool	96
extent	96
awful	96
wild	96
university	96
Being	96
feed	96
replacement	96
ban	96
mainly	96
dogs	96
pulled	96
Furthermore	96
laugh	96
essential	96
citizen	96
reduced	96
talent	96
Board	96
explicitly	96
conversion	96
cancer	96
e.g.	96
Russell	96
Edmonton	96
Jackson	96
EISA	96
tapes	96
NL	96
P\	96
S2	96
B9R	96
AHL	96
.SL	96
TQ,3	96
CAL	96
cipher	96
Widget	96
territory	95
Certainly	95
circumstances	95
Tue	95
finish	95
planning	95
becoming	95
opposite	95
guide	95
opened	95
St	95
Indiana	95
referred	95
empty	95
tomorrow	95
suddenly	95
gear	95
reject	95
classes	95
ends	95
Mass	95
restrictions	95
band	95
indicates	95
130	95
cycle	95
benefits	95
Livesey	95
L+	95
7EZ	95
geneva.rutgers.edu	95
buf	95
bomb	94
revealed	94
Engineer	94
Am	94
cool	94
discussing	94
forgot	94
Bosnia	94
proceeded	94
MK	94
schools	94
ended	94
notion	94
Rich	94
staff	94
sorts	94
passing	94
importance	94
solar	94
*not*	94
AD	94
Cal	94
dealers	94
wires	94
weekend	94
tube	94
austin.ibm.com	94
frequency	94
Gregg	94
NuBus	94
hitter	94
HR	94
Selanne	94
Pts	94
suffered	93
Harvard	93
fell	93
husband	93
creating	93
orion.oac.uci.edu	93
implemented	93
receiving	93
traditional	93
beings	93
skin	93
irrelevant	93
Laboratories	93
1987	93
Netcom	93
corner	93
pray	93
global	93
AC	93
kid	93
ccwf.cc.utexas.edu	93
DMA	93
Norton	93
cursor	93
Flight	93
Propulsion	93
Order	93
gods	93
Acts	93
TOR	93
nsmca	93
pair	92
hide	92
arguing	92
realized	92
improvement	92
measures	92
equally	92
observations	92
convinced	92
occurred	92
surprise	92
resurrection	92
Having	92
Labs	92
miss	92
P.S	92
paint	92
shift	92
tapped	92
grace	92
Dallas	92
recommended	92
echo	92
AMA	92
ray	92
attached	92
mail.sas.upenn.edu	92
32-bit	92
app	92
Blues	92
B8G	92
ancient	91
referring	91
assumed	91
gang	91
eight	91
Freeman	91
Northern	91
philosophy	91
confused	91
Several	91
limits	91
1986	91
reverse	91
recognized	91
principles	91
Air	91
spare	91
selection	91
whenever	91
rise	91
241-9760	91
sp	91
PL6	91
pins	91
415	91
Rather	91
amp	91
protocol	91
Mets	91
TB	91
filename	91
Adaptec	91
NYR	91
anonymity	91
Covington	91
Lunar	91
X11R4	91
attacked	90
prism.gatech.EDU	90
catch	90
USENET	90
neighbor	90
wearing	90
outlets	90
percentage	90
complicated	90
agreement	90
blind	90
focus	90
thrown	90
ought	90
supporting	90
daily	90
'em	90
causing	90
junk	90
vehicles	90
core	90
smoke	90
capabilities	90
degrees	90
intellect	90
index	90
R4	90
Personally	90
extension	90
college	90
Products	90
stereo	90
\_	90
Lindros	90
Hartford	90
occupation	89
slave	89
famous	89
shit	89
hoping	89
burning	89
agreed	89
identify	89
reasonably	89
forth	89
losing	89
Whether	89
conversation	89
taste	89
parent	89
flow	89
charges	89
Fri	89
injury	89
Club	89
re	89
crash	89
blocks	89
LED	89
Tommy	89
Wright	89
Address	89
Design	89
Color	89
Comments	89
SIMM	89
Sean	89
SI	89
networks	89
ramsey.cs.laurentian.ca	89
00	89
B4Q,3	89
Russians	88
terrorists	88
bar	88
propaganda	88
header	88
ordinary	88
Europeans	88
amounts	88
Final	88
witnesses	88
bases	88
powers	88
filled	88
extreme	88
Astronomy	88
teaching	88
teach	88
Freedom	88
permanent	88
burn	88
regularly	88
Britain	88
besides	88
Branch	88
consequences	88
ass	88
liar	88
sake	88
green	88
Avenue	88
patient	88
Standard	88
suitable	88
5.0	88
engines	88
vary	88
SE	88
specified	88
Aaron	88
updated	88
Ann	88
laser	88
Mouse	88
byte	88
utilities	88
MM	88
Morality	88
circuits	88
Series	88
sci.crypt	88
shuttle	88
utkvm1.utk.edu	88
fourth	87
greatest	87
4th	87
cs.cmu.edu	87
violation	87
minds	87
Sam	87
wear	87
Wisconsin	87
legally	87
cash	87
Guy	87
rock	87
detect	87
instruction	87
Hmmm	87
newer	87
Looking	87
E-Mail	87
odd	87
1.0	87
mask	87
Penguins	87
PIT	87
chopin.udel.edu	87
prb	87
Water	86
massacre	86
paragraph	86
wise	86
map	86
served	86
strength	86
virtually	86
fly	86
guidelines	86
None	86
signed	86
leadership	86
arrogant	86
rich	86
concerns	86
Magazine	86
Currently	86
portion	86
remaining	86
stock	86
numerous	86
permit	86
adding	86
99	86
____	86
warranty	86
bugs	86
AB	86
88	86
stored	86
Hughes	86
adobe.com	86
Available	86
6.0	86
mantis.co.uk	86
revelation	86
Judas	86
Jays	86
T-	86
7EX	86
pieces	85
assistance	85
destruction	85
doors	85
reflect	85
Justice	85
scope	85
Roman	85
Bureau	85
strip	85
predictions	85
liberal	85
Lady	85
involve	85
Driver	85
'91	85
Turbo	85
passage	85
manuals	85
pitch	85
variable	85
Andre	85
Top	85
built-in	85
Jet	85
R8F	85
mcovingt	85
Todd	84
hence	84
granted	84
BY	84
WILL	84
jump	84
Mamma	84
Professor	84
combination	84
m	84
incident	84
Rice	84
Union	84
camera	84
Attorney	84
experiment	84
resulting	84
spiritual	84
89	84
converted	84
Car	84
Police	84
thru	84
motion	84
tends	84
comprehensive	84
wonderful	84
Hopkins	84
nose	84
Me	84
motor	84
electronics	84
Dick	84
v	84
Technologies	84
patch	84
IRQ	84
Programs	84
MC	84
motto	84
prophecy	84
scripture	84
binary	84
B8E,3	84
aurora.alaska.edu	84
Problem	83
procedure	83
tired	83
dbd	83
Out	83
Carter	83
puts	83
spoke	83
repeated	83
factors	83
ONE	83
CNN	83
followers	83
drawn	83
terrorist	83
Area	83
trip	83
V.	83
unique	83
printing	83
hidden	83
fill	83
Grant	83
threw	83
saves	83
assertion	83
chapter	83
facilities	83
Davidians	83
launched	83
sensitive	83
Though	83
frank	83
Love	83
compile	83
screw	83
Tektronix	83
Switzerland	83
portable	83
M=	83
D6	83
Bruins	83
Sternlight	83
JPL	83
Zoology	83
murdered	82
f	82
Regional	82
boy	82
terrible	82
Syria	82
continues	82
BM	82
belong	82
dream	82
rocks	82
mistakes	82
printed	82
signs	82
la	82
establish	82
so-called	82
temporary	82
listening	82
cultural	82
captain	82
broadcast	82
NEW	82
leaves	82
shameful	82
Maynard	82
roughly	82
Still	82
incorrect	82
SB	82
1/4	82
rely	82
tm	82
immoral	82
salvation	82
kit	82
outlet	82
Dennis	82
passages	82
NOTE	82
unusual	82
Rose	82
617	82
chastity	82
Skepticism	82
pixmap	82
wisdom	81
codes	81
evening	81
_The	81
pure	81
Sounds	81
arrived	81
survive	81
constant	81
ethnic	81
h	81
exception	81
returns	81
sea	81
Everything	81
registration	81
pattern	81
Intergraph	81
BE	81
flames	81
behaviour	81
De	81
trick	81
describes	81
harder	81
concepts	81
assembly	81
conclusions	81
Advanced	81
Jan	81
Murphy	81
8-bit	81
module	81
Chemistry	81
shareware	81
Game	81
linked	81
log	81
thf2	81
Weaver	81
MB8F	81
QUE	81
N3JXP	81
export.lcs.mit.edu	81
exercise	80
contents	80
minimum	80
churches	80
owned	80
opening	80
Gregory	80
expert	80
ship	80
honor	80
growth	80
Name	80
Easter	80
votes	80
Keep	80
2.1	80
leland.Stanford.EDU	80
specify	80
improved	80
Guide	80
eg	80
Act	80
patches	80
carson.u.washington.edu	80
Macs	80
steveh	80
FILE	80
Sandvik	80
diseases	80
Borland	80
=W	80
Senator	80
Veal	80
missions	80
borders	79
forum	79
income	79
department	79
Ca	79
ridiculous	79
planes	79
speaker	79
sport	79
suggests	79
brings	79
injuries	79
Applied	79
convenient	79
Suite	79
van	79
cares	79
scores	79
PRESIDENT	79
stable	79
Never	79
REALLY	79
loop	79
plays	79
Jerry	79
approved	79
stat	79
physics	79
Week	79
jumper	79
Benedikt	79
workstation	79
20.00	79
cellular	79
Dyer	79
cadre.dsl.pitt.edu	79
directed	78
Ok	78
holds	78
cs.rochester.edu	78
FROM	78
knife	78
HAVE	78
humanity	78
posters	78
69	78
flat	78
brake	78
guaranteed	78
academic	78
Ian	78
complain	78
judges	78
category	78
identity	78
IV	78
publicly	78
spirit	78
91	78
blow	78
film	78
superior	78
letting	78
methodology	78
probe	78
__/	78
Toyota	78
temperature	78
cop	78
mike	78
Asking	78
AM	78
produces	78
apps	78
animation	78
vice.ICO.TEK.COM	78
DL	78
A4	78
=R	78
SJ	78
T5	78
NUY	78
divine	77
Oregon	77
liked	77
Baku	77
beating	77
NYC	77
Pete	77
feels	77
investment	77
biased	77
Irvine	77
x-Soviet	77
PLEASE	77
remarks	77
Tell	77
Director	77
Howard	77
cells	77
severe	77
Thursday	77
operate	77
advanced	77
revolver	77
Josh	77
rational	77
rockets	77
acid	77
impressive	77
ed	77
Pacific	77
Article	77
pack	77
animal	77
VW	77
301	77
manufacturer	77
optional	77
TT	77
SL	77
GL	77
Harvey	77
legislation	77
Academic	77
amateur	77
modify	77
Flyers	77
P/	77
0T	77
Gainey	77
xpert	77
breaking	76
plant	76
Ohanus	76
Appressian	76
Danny	76
Monday	76
electric	76
birth	76
Alexander	76
Royal	76
promise	76
Eastern	76
conduct	76
Were	76
chain	76
Joel	76
kingdom	76
entitled	76
Defense	76
politics	76
ai	76
blah	76
membership	76
massive	76
Melbourne	76
Evans	76
87	76
smart	76
intend	76
pool	76
EDT	76
mirror	76
tire	76
topics	76
Solar	76
4.0	76
alchemy.chem.utoronto.ca	76
XT	76
9F	76
4T-	76
BUF	76
jmd	76
Scorer	76
algorithms	76
Firearms	76
check_io	76
Azeri	75
Think	75
writer	75
Clock	75
affected	75
practices	75
valuable	75
1980	75
gold	75
Jew	75
End	75
publication	75
everywhere	75
analogy	75
serves	75
rare	75
busy	75
WE	75
fund	75
complaints	75
idiot	75
*is*	75
substance	75
View	75
Annual	75
83	75
Better	75
annoying	75
schedule	75
judgement	75
eos.ncsu.edu	75
GT	75
Thanx	75
Darren	75
Taylor	75
Model	75
spec	75
sheet	75
alot	75
Up	75
Bryan	75
02	75
slots	75
Kansas	75
bitmap	75
Collins	75
po.CWRU.edu	75
Jupiter	75
cs.cornell.edu	75
ML	75
YD	75
R3	75
QQ	75
STL	75
Gilmour	75
fancy	74
achieve	74
refers	74
Party	74
inhabitants	74
Jake	74
television	74
removing	74
Memory	74
solutions	74
residents	74
modified	74
mile	74
proud	74
issued	74
Genocide	74
existed	74
prison	74
refused	74
contained	74
freely	74
Ah	74
pm	74
plate	74
1984	74
Chinese	74
implement	74
Force	74
sections	74
unlike	74
205	74
worried	74
Norman	74
Chen	74
Harris	74
register	74
vela.acs.oakland.edu	74
ST	74
PDS	74
610	74
286	74
subjective	74
vendors	74
Cancer	74
Scientific	74
fallacy	74
receiver	74
Yankees	74
pitcher	74
MVP	74
PD	74
BD	74
RKBA	74
yeast	74
Bank	73
bu.edu	73
nine	73
bias	73
moves	73
Lake	73
unknown	73
badly	73
largely	73
victim	73
Give	73
justified	73
remark	73
skills	73
commonly	73
eh	73
Mexico	73
circle	73
Tyre	73
Richardson	73
Einstein	73
observation	73
Polytechnic	73
choices	73
ns1.cc.lehigh.edu	73
Silicon	73
accidents	73
'D	73
vision	73
Stevens	73
rider	73
stars	73
printers	73
User	73
Stan	73
toolkit	73
theology	73
Campbell	73
Tampa	73
BJ	73
holland	73
Mario	73
Jagr	73
Newsletter	73
HIV	73
Titan	73
Harry	72
denied	72
contradiction	72
jake	72
1915	72
Sahak	72
Melkonian	72
requirement	72
usenet.INS.CWRU.Edu	72
responded	72
prime	72
encourage	72
Istanbul	72
Princeton	72
Hebrew	72
healthy	72
chose	72
Mountain	72
protecting	72
Special	72
YOUR	72
height	72
Victoria	72
mix	72
Suppose	72
AI	72
wind	72
compiled	72
availability	72
Oklahoma	72
Ask	72
Terry	72
insert	72
Derek	72
Ralph	72
Div	72
winner	72
ESDI	72
capacity	72
VAT	72
species	72
Mormons	72
P2	72
AHF	72
FYN	72
Romans	72
args	72
opposition	71
secular	71
watched	71
operator	71
Tuesday	71
'We	71
'In	71
Albert	71
Four	71
travel	71
western	71
Real	71
Dear	71
Come	71
dozen	71
Hmm	71
justification	71
November	71
entered	71
holy	71
origin	71
1985	71
injured	71
submit	71
registered	71
interpret	71
Secret	71
Intelligence	71
witness	71
commit	71
Management	71
commitment	71
Comp	71
Study	71
Student	71
96	71
ratio	71
switches	71
analog	71
+/-	71
Super	71
platforms	71
512	71
socket	71
gap.caltech.edu	71
Lopez	71
MS-DOS	71
C650	71
HST	71
Resource	71
750	71
RBI	71
-3	71
Q,8	71
sci.space	71
Kratz	71
Jordan	70
Hezbollah	70
crack	70
ownership	70
3000	70
Really	70
Kurds	70
oh	70
lets	70
female	70
proved	70
conclude	70
tickets	70
depend	70
row	70
liberty	70
jim	70
der	70
inch	70
BC	70
Indians	70
Imagine	70
phase	70
tied	70
hints	70
Malcolm	70
cooling	70
Beach	70
rpi.edu	70
ultb.isc.rit.edu	70
pixel	70
icon	70
tower	70
Greenbelt	70
Books	70
Maple	70
dos	70
Stars	70
1=	70
M\	70
Gay	70
Denning	70
dyer	70
EOF_NOT_OK	70
gnv.ifas.ufl.edu	70
stops	69
pointing	69
garbage	69
entering	69
McGill	69
bony1.bony.com	69
construction	69
expose	69
drove	69
700	69
KH	69
Dr	69
math	69
dying	69
Empire	69
unfortunately	69
Bradley	69
sci	69
combined	69
Command	69
theories	69
sells	69
147	69
Qur'an	69
County	69
approximately	69
partners	69
penalties	69
Weiss	69
unix	69
mileage	69
VMS	69
Wanted	69
subscribe	69
acad3.alaska.edu	69
Facility	69
trigger	69
Nuntius	69
NH	69
demo	69
LCIII	69
versus	69
Limbaugh	69
SunOS	69
breaker	69
west	68
netters	68
attacking	68
Death	68
pushed	68
loved	68
Republic	68
comparable	68
formed	68
approaches	68
snow	68
immediate	68
intelligent	68
blown	68
Nelson	68
Among	68
testimony	68
confusing	68
precisely	68
challenge	68
significance	68
relief	68
emergency	68
participate	68
square	68
Net	68
attempting	68
aka	68
atmosphere	68
Further	68
sometime	68
viewer	68
101	68
strategy	68
disclaimer	68
suck	68
accelerator	68
Callison	68
star	68
silver.ucs.indiana.edu	68
park	68
upper	68
maynard	68
Release	68
UM	68
desktop	68
apple.com	68
Gene	68
absolutes	68
sw.stratus.com	68
Mitchell	68
MIN	68
M0	68
W=	68
K=R	68
tobacco	68
struck	67
strike	67
targets	67
feelings	67
till	67
drag	67
Cyprus	67
minimal	67
initiative	67
Wednesday	67
Moscow	67
pulling	67
campaign	67
firm	67
bombing	67
whatsoever	67
cooperation	67
increasing	67
colour	67
Back	67
hair	67
sees	67
introduced	67
refuse	67
prayer	67
financial	67
ideal	67
Major	67
NOW	67
Reference	67
conventional	67
Opinions	67
Neither	67
brakes	67
implies	67
Reds	67
interference	67
fewer	67
7th	67
Norway	67
angle	67
WARNING	67
SHO	67
SC	67
Barry	67
educational	67
Analysis	67
catalog	67
Fort	67
Netherlands	67
Adobe	67
Cincinnati	67
16-bit	67
